ability
able
absence
abundance
access
according
accumulation
accuracy
achieved
acid
acids
action
activated
activation
active
activities
activity
acute
acute respiratory
addition
additional
additionally
address
adjusted
administration
admission
adult
adults
advanced
adverse
aeruginosa
affect
affected
africa
age
age num
aged
aged num
agent
agents
aim
aim study
aimed
aims
alternative
amino
analyses
analysis
analyzed
animal
animals
anti
antibacterial
antibiotic
antibiotics
antibodies
antibody
antigen
antimicrobial
antiviral
apoptosis
application
applications
applied
approach
approaches
appropriate
area
areas
art
article
assay
assays
assess
assessed
assessment
associated
association
associations
aureus
available
average
background
bacteria
bacterial
based
baseline
basis
behavior
best
better
binding
biofilm
biological
biomarkers
blood
body
bone
brain
broad
burden
ca
cancer
capacity
carbon
carcinoma
care
carried
case
cases
cause
caused
causes
causing
cd
cd num
cell
cells
cellular
central
chain
challenge
challenges
change
changes
characteristics
characterized
chemical
children
china
chronic
ci
ci num
class
clinical
cohort
coli
collected
combination
combined
common
commonly
communities
community
compared
comparison
complete
complex
complications
components
composition
compounds
comprehensive
concentration
concentrations
conclusion
condition
conditions
conducted
confidence
confirmed
conserved
considered
consistent
contact
containing
content
context
contrast
contribute
control
controlled
controls
conventional
coronavirus
coronavirus disease
correlated
correlation
cost
countries
course
cov
cov num
covid
covid num
criteria
critical
cross
cross sectional
crucial
ct
culture
cultures
current
currently
cycle
cytokine
cytokines
daily
damage
data
database
day
day num
days
death
deaths
december
december num
decrease
decreased
defined
degradation
delivery
demonstrate
demonstrated
dengue
density
denv
dependent
derived
described
design
designed
despite
detect
detected
detection
determine
determined
develop
developed
developing
development
diabetes
diagnosed
diagnosis
diagnostic
did
diet
difference
differences
different
differentiation
direct
directly
discuss
disease
disease num
diseases
disorders
distinct
distribution
diverse
diversity
dna
domain
dose
doses
drug
drugs
duration
dynamics
early
economic
education
effect
effective
effectively
effectiveness
effects
efficacy
efficiency
efficient
efforts
electron
elevated
emerging
end
energy
enhance
enhanced
enrolled
environment
environmental
enzyme
enzymes
epidemic
epidemiological
epithelial
escherichia
escherichia coli
especially
essential
established
estimated
evaluate
evaluated
evaluation
events
evidence
evolution
examine
examined
exhibited
existing
experimental
experiments
explore
explored
exposed
exposure
expressed
expression
extracellular
extract
factor
factors
failure
family
fatty
features
female
fever
fibrosis
field
finally
findings
flow
focus
fold
follow
followed
following
food
form
formation
free
frequency
frequently
function
functional
functions
fungal
fungi
furthermore
future
gene
gene expression
general
generated
generation
genes
genetic
genome
genomes
genomic
genotype
genus
given
global
glucose
good
gram
gram negative
greater
group
group num
groups
growth
guidelines
gut
gut microbiota
having
hbv
hcc
hcv
health
healthcare
healthy
help
hepatitis
high
high risk
higher
highest
highlight
highly
history
hiv
hiv num
hospital
host
hosts
hpv
human
humans
identification
identified
identify
ifn
igg
ii
il
il num
imaging
immune
immune response
immune responses
immunity
impact
implementation
importance
important
improve
improved
improvement
incidence
include
included
including
increase
increased
increases
increasing
independent
index
indicate
indicated
indicating
individual
individuals
induce
induced
infants
infected
infection
infections
infectious
infectious diseases
inflammation
inflammatory
influence
influenza
information
inhibited
inhibition
inhibitor
inhibitors
inhibitory
initial
injury
innate
insights
interaction
interactions
interval
intervention
interventions
intestinal
intracellular
invasive
investigate
investigated
investigation
involved
isolated
isolates
january
january num
key
kg
kidney
kinase
knowledge
known
laboratory
lack
large
lead
leading
learning
led
length
lesions
level
levels
life
light
like
likely
limited
line
lines
linked
lipid
literature
little
liver
living
load
local
logistic
long
long term
loss
low
lower
lung
macrophages
main
mainly
major
majority
malaria
male
management
march
markers
mass
mean
measured
measures
mechanism
mechanisms
median
mediated
medical
medicine
members
membrane
men
mental
metabolic
metabolism
metabolites
method
methods
mg
mice
microbial
microbiome
microbiota
microorganisms
microscopy
mir
mir num
mitochondrial
ml
mm
model
models
moderate
modified
molecular
molecules
monitoring
month
months
morbidity
mortality
mosquito
mouse
mrna
ms
multi
multiple
mutant
mutation
mutations
nanoparticles
national
natural
necessary
need
needed
negative
network
neurons
new
non
normal
novel
num
num cases
num cd
num cell
num cells
num covid
num day
num days
num expression
num gene
num il
num infection
num mg
num ml
num months
num num
num pandemic
num patients
num percent
num respectively
num rrna
num vs
num weeks
num year
num years
number
objective
observed
obtained
occurred
occurrence
odds
old
older
onset
optimal
oral
order
organic
organisms
outbreak
outbreaks
outcome
outcomes
overall
oxidative
oxygen
pain
pandemic
paper
parameters
parasite
parasites
participants
particular
particularly
pathogen
pathogenesis
pathogenic
pathogens
pathway
pathways
patient
patients
patients num
pattern
patterns
pcr
pd
people
peptide
peptides
percent
percent ci
percent num
percent patients
percent percent
percent respectively
percent vs
performance
performed
period
ph
phase
phylogenetic
physical
plant
plants
plasma
play
plays
pneumonia
point
polymerase
poor
population
populations
positive
possible
post
potential
potentially
practice
pre
predicted
pregnancy
presence
present
present study
presented
prevalence
prevent
prevention
previous
previously
primary
prior
process
processes
produce
produced
producing
production
products
profile
profiles
prognosis
progression
proliferation
promising
promote
properties
proportion
proposed
protection
protective
protein
proteins
provide
provided
provides
providing
public
public health
published
pulmonary
quality
quantitative
range
rapid
rare
rate
rates
ratio
reaction
reactive
real
real time
received
recent
recently
receptor
receptors
recombinant
recovery
reduce
reduced
reducing
reduction
reference
regarding
region
regions
regression
regulated
regulation
regulatory
related
relationship
relative
release
relevant
remain
remains
removal
renal
replication
report
reported
reports
required
research
resistance
resistant
respectively
respiratory
response
responses
responsible
result
resulted
resulting
results
results showed
retrospective
revealed
review
risk
risk factors
rna
role
roles
rrna
rt
safety
sample
samples
sars
sars cov
scale
score
scores
screening
search
second
secondary
sectional
selected
selection
self
sensitive
sensitivity
sepsis
sequence
sequences
sequencing
series
serum
services
set
settings
seven
severe
severity
sex
short
showed
shown
shows
signaling
significant
significantly
significantly higher
similar
single
site
sites
size
skin
small
social
soil
source
sources
south
sp
species
specific
specifically
specificity
spectrum
spp
spread
st
stability
stable
stage
stages
standard
staphylococcus
staphylococcus aureus
state
states
status
stem
strain
strains
strategies
strategy
stress
strong
structural
structure
structures
students
studied
studies
study
study aimed
subjects
subsequent
suggest
suggested
suggesting
suggests
support
surface
surgery
surgical
surveillance
survey
survival
susceptibility
susceptible
symptoms
syndrome
synthesis
systematic
systemic
systems
taken
target
targeted
targeting
targets
tb
techniques
technology
temperature
term
terms
test
tested
testing
tests
th
therapeutic
therapies
therapy
time
times
tissue
tissues
tool
tools
total
total num
toxicity
tract
traditional
transcription
transcriptional
transfer
transmission
transplantation
treat
treated
treatment
treatments
trial
trials
tuberculosis
tumor
tumors
type
type num
types
unclear
underlying
understand
understanding
understood
unique
unknown
uptake
use
used
useful
using
vaccination
vaccine
vaccines
value
values
variables
variant
variants
variation
various
vector
versus
viral
virulence
virus
viruses
vitro
vivo
vs
vs num
vs percent
water
week
weeks
weight
wide
widely
wild
wild type
women
work
workers
world
worldwide
wound
year
year old
years
