{"<unk>":0,"<s>":1,"</s>":2,"[PAD]":3,"[MASK]":4,"\t":5,"\n":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"_":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"}":95,"~":96,"α":97,"’":98,"▁":99,"in":100,"▁a":101,"▁t":102,"re":103,"on":104,"ti":105,"he":106,"al":107,"en":108,"te":109,"▁o":110,"▁s":111,"▁in":112,"▁c":113,"es":114,"nd":115,"▁p":116,"▁the":117,"ar":118,"▁m":119,"▁d":120,"▁of":121,"or":122,".\n":123,"is":124,"▁w":125,"er":126,"▁and":127,"as":128,"tion":129,"▁f":130,"it":131,"ro":132,"an":133,"ing":134,"ic":135,"ed":136,"ec":137,"▁re":138,"at":139,"▁b":140,"▁to":141,"us":142,"ve":143,"ia":144,"▁h":145,"om":146,"le":147,"id":148,"▁e":149,"ate":150,"ent":151,"os":152,"ation":153,"▁(":154,"ac":155,"ly":156,"▁th":157,"lo":158,"▁v":159,"ur":160,"im":161,"ce":162,"ul":163,"th":164,"od":165,"▁n":166,"il":167,"ith":168,"▁P":169,"ted":170,"▁A":171,"▁with":172,"▁we":173,"aria":174,"▁for":175,"▁st":176,"ir":177,"ig":178,"▁C":179,"▁T":180,"um":181,"ter":182,"▁g":183,"ity":184,"ts":185,"qu":186,"un":187,"▁as":188,"ion":189,"fec":190,"tic":191,"alaria":192,"el":193,"▁an":194,"▁con":195,"ol":196,"em":197,"ut":198,"et":199,"▁pro":200,"▁malaria":201,"ver":202,"ra":203,"▁l":204,"ud":205,"if":206,"ri":207,"▁that":208,"▁de":209,"▁S":210,"▁com":211,"▁res":212,"▁is":213,"▁pre":214,"uc":215,"ue":216,"▁I":217,"am":218,"ge":219,"tive":220,"▁on":221,"▁2":222,"▁were":223,"op":224,"s.\n":225,"und":226,"▁M":227,"st":228,"▁1":229,"oc":230,"ren":231,"eng":232,"ot":233,"ow":234,"▁was":235,"▁The":236,"▁D":237,"▁us":238,"ran":239,"rom":240,"ence":241,"ys":242,"ated":243,"ine":244,"ment":245,"▁im":246,"▁infec":247,"ess":248,"▁dis":249,"engue":250,"▁inc":251,"ab":252,"▁ch":253,"▁ex":254,"ical":255,"ip":256,"▁be":257,"res":258,"iv":259,"ies":260,"▁ac":261,"▁W":262,"▁from":263,"▁R":264,"por":265,"ite":266,"▁stud":267,"sion":268,"ad":269,"s,":270,"eas":271,"▁par":272,"igh":273,"▁are":274,"▁by":275,"0.":276,"her":277,"▁ass":278,"pec":279,"red":280,"▁co":281,"ting":282,"▁he":283,"se":284,"▁comp":285,"ain":286,"rans":287,"▁r":288,"ant":289,"▁dengue":290,"▁cont":291,"ub":292,"▁al":293,"tor":294,"▁mos":295,"▁H":296,"ug":297,"▁ne":298,"ance":299,"▁infection":300,"▁trans":301,"▁se":302,"▁B":303,"▁gen":304,"ous":305,"las":306,"enti":307,"▁mod":308,"mis":309,"yp":310,"alth":311,"irus":312,"00":313,"ific":314,"up":315,"▁P.":316,"ven":317,"ati":318,"val":319,"▁at":320,"duc":321,"▁lo":322,"ore":323,"iti":324,"▁study":325,"and":326,"iz":327,"▁dat":328,"ist":329,"▁wh":330,"▁20":331,"▁ad":332,"ong":333,"▁model":334,"▁ef":335,"▁cl":336,"ure":337,"▁per":338,"pl":339,"ill":340,"quit":341,"tim":342,"▁We":343,"ay":344,"rol":345,"log":346,"quito":347,"▁cas":348,"pro":349,"▁In":350,"ign":351,"▁or":352,"▁health":353,"mission":354,"▁inter":355,").\n":356,"▁mosquito":357,"▁E":358,"▁ind":359,"ear":360,"ens":361,"ak":362,"),":363,"19":364,"asite":365,"ric":366,"ulation":367,"olog":368,"ik":369,"▁high":370,"▁data":371,"▁diseas":372,"▁le":373,"▁reg":374,"▁this":375,"▁sh":376,"eth":377,"ary":378,"▁3":379,"cip":380,"▁O":381,"ch":382,"▁F":383,"▁ha":384,"ros":385,"es.\n":386,"▁out":387,"▁parasite":388,"▁N":389,"ased":390,"▁ca":391,"tions":392,"ents":393,"vel":394,"▁transmission":395,"etw":396,"▁anal":397,"▁virus":398,"fe":399,"ial":400,"orm":401,"ph":402,"end":403,"ell":404,"og":405,"per":406,"ocia":407,"est":408,"▁control":409,"lasm":410,"ual":411,"▁k":412,"ide":413,"▁ap":414,"ults":415,"5%":416,"ag":417,"enc":418,"tec":419,"age":420,"ers":421,"feren":422,"ium":423,"▁associa":424,"ethod":425,"▁und":426,"idence":427,"fic":428,"ID":429,"alcip":430,"arum":431,"alciparum":432,"isk":433,"ild":434,"emic":435,"▁y":436,"▁L":437,"mun":438,"es,":439,"pid":440,"ther":441,"ost":442,"▁effec":443,"▁fac":444,"▁falciparum":445,"OV":446,"odium":447,"▁sp":448,"lasmodium":449,"een":450,"ib":451,"▁ser":452,"▁using":453,"etween":454,"ax":455,"vi":456,"▁dif":457,"OVID":458,"ever":459,"ector":460,"▁0.":461,"▁between":462,"ome":463,"▁under":464,"▁Plasmodium":465,"ple":466,"▁analys":467,"gn":468,"ath":469,"▁es":470,"▁ra":471,"▁sign":472,"▁rec":473,"form":474,"▁spec":475,"ied":476,"▁disease":477,"ross":478,"ative":479,"ase":480,"able":481,"les":482,"▁str":483,"ally":484,"-s":485,"▁un":486,"▁sur":487,"ich":488,"opulation":489,"\\n":490,"▁tre":491,"▁incre":492,"ose":493,"LI":494,"all":495,"▁risk":496,"▁ar":497,"▁cell":498,"▁id":499,"port":500,"▁pati":501,"▁have":502,"ound":503,"▁it":504,"ind":505,"▁not":506,"NV":507,"▁cases":508,"pt":509,"▁population":510,"▁low":511,"▁identi":512,"-b":513,"ility":514,"▁9":515,"lop":516,"▁which":517,"ach":518,"ates":519,"ved":520,"acc":521,"velop":522,"▁COVID":523,"▁am":524,"tem":525,"▁anti":526,"▁differen":527,"▁rel":528,"ations":529,"▁G":530,"ating":531,"▁exp":532,"ive":533,"now":534,"▁child":535,"▁vector":536,"tal":537,"▁ag":538,"ared":539,"▁hum":540,"▁U":541,"ENV":542,"unt":543,"lic":544,"ack":545,"▁used":546,"▁show":547,"▁dur":548,"lud":549,"ugh":550,"ificant":551,"▁sam":552,"▁sub":553,"▁int":554,"atic":555,"▁Z":556,"act":557,"▁Th":558,"old":559,"di":560,"low":561,"▁estim":562,"bo":563,"▁4":564,"▁blo":565,"▁vacc":566,"▁develop":567,"▁viv":568,"▁year":569,"ew":570,"▁af":571,"▁whe":572,"▁can":573,"rib":574,"▁ins":575,"vention":576,"▁significant":577,"▁tim":578,"▁mon":579,"▁identif":580,"▁human":581,"pon":582,"idual":583,"ll":584,"our":585,"-19":586,"rim":587,"▁more":588,"▁includ":589,"▁level":590,"▁children":591,"▁en":592,"▁surve":593,"▁inv":594,"▁know":595,"ast":596,"ination":597,"▁hig":598,"uld":599,"▁detec":600,"ological":601,"▁vivax":602,"▁Af":603,"▁associated":604,"inical":605,"▁gro":606,"ethods":607,"ap":608,"▁has":609,"▁region":610,"▁qu":611,"lus":612,"-2":613,"▁analysis":614,"▁during":615,"valence":616,"▁acc":617,"eg":618,"▁resist":619,"▁sc":620,"▁but":621,"▁compared":622,"ork":623,"yn":624,"tein":625,"vity":626,"▁man":627,"ities":628,"▁blood":629,"▁these":630,"round":631,"iagn":632,"▁epid":633,"▁imp":634,"▁202":635,"▁patients":636,"▁over":637,"▁ob":638,"▁treat":639,"tional":640,"ential":641,"ian":642,"▁ev":643,"ystem":644,"▁count":645,"▁prov":646,"▁5":647,"▁Afric":648,"▁pred":649,"e.\n":650,"▁He":651,"iagnos":652,"ard":653,"▁among":654,"0%":655,"ber":656,"▁respon":657,"▁DENV":658,"ividual":659,"▁An":660,"inding":661,"ail":662,"▁COVID-19":663,"ym":664,"▁their":665,"▁clinical":666,"reak":667,"▁treatment":668,"-1":669,"urren":670,"▁Con":671,"ular":672,"otyp":673,"▁6":674,"▁caus":675,"▁resistance":676,"ulti":677,"▁assess":678,"▁protein":679,"ital":680,"lusion":681,"hold":682,"▁tes":683,"▁dist":684,"▁studies":685,"▁individual":686,"▁factor":687,"break":688,"ep":689,"▁pos":690,"▁dr":691,"▁than":692,"▁pub":693,"▁201":694,"wo":695,"vere":696,"▁pres":697,"▁repor":698,"▁results":699,"▁loc":700,"▁This":701,"NA":702,"▁incidence":703,"ult":704,"▁found":705,"▁no":706,"▁Res":707,"iver":708,"▁predic":709,"▁mor":710,"▁reduc":711,"▁outbreak":712,"▁appro":713,"▁po":714,"▁use":715,"▁gene":716,"so":717,"▁diagnos":718,"led":719,"▁system":720,"clusion":721,"ression":722,"▁higher":723,"a,":724,"▁across":725,"▁bo":726,"term":727,"quenc":728,"ute":729,"ateg":730,"ile":731,"arge":732,"▁had":733,"-t":734,"▁two":735,"▁num":736,"▁most":737,"ser":738,"▁set":739,"uth":740,"acter":741,"ight":742,"▁also":743,"▁partic":744,"-d":745,"lec":746,"▁multi":747,"▁varia":748,"▁non":749,"▁prevalence":750,"▁drug":751,"The":752,"ree":753,"▁suc":754,"▁severe":755,"gen":756,"▁7":757,"▁dec":758,"▁sampl":759,".1":760,"▁dem":761,"raph":762,"▁been":763,"ined":764,"▁other":765,"ptom":766,"mer":767,"ized":768,"-p":769,"▁time":770,"▁pot":771,"ator":772,"ograph":773,"▁ro":774,"osp":775,"thro":776,"▁CI":777,"▁insec":778,"iral":779,"ays":780,"ground":781,"ld":782,"▁different":783,"ackground":784,"▁public":785,"▁K":786,"▁age":787,"econ":788,"▁hous":789,"ress":790,"indings":791,"▁inf":792,"ants":793,"-c":794,"are":795,"▁impact":796,"▁infections":797,"munity":798,"▁its":799,"ures":800,"▁all":801,"plic":802,"urrent":803,"▁Background":804,"OR":805,"▁meas":806,"▁des":807,"ale":808,"ire":809,"LIN":810,"ural":811,"str":812,"rial":813,"▁Methods":814,"▁import":815,".\\n":816,"tain":817,"ution":818,"▁sug":819,"tively":820,"▁impro":821,"ike":822,"▁mic":823,"▁fever":824,"▁cons":825,"▁species":826,"-based":827,"▁Zik":828,"ymptom":829,"ospital":830,"ehold":831,"▁V":832,"ization":833,"-S":834,"▁8":835,"▁up":836,"anti":837,"▁death":838,"illance":839,"tical":840,"ology":841,"out":842,"ord":843,"irst":844,"▁years":845,"▁group":846,"▁col":847,"ature":848,"▁new":849,".\\n\\n":850,"ble":851,"io":852,"ang":853,"▁areas":854,"▁again":855,"▁month":856,"▁factors":857,"▁prim":858,"▁rem":859,"000":860,"▁strateg":861,"▁both":862,"=0.":863,"omic":864,"ational":865,"▁perform":866,"▁setting":867,"aracter":868,"▁against":869,"▁models":870,"▁obser":871,"▁such":872,"rel":873,"▁pl":874,"▁met":875,"▁comple":876,"ct":877,"lob":878,"yte":879,"ater":880,"▁var":881,"▁sugg":882,"com":883,"rough":884,"stand":885,"▁Results":886,"%)":887,"-in":888,"itive":889,"ung":890,"▁parasites":891,"▁Conclusion":892,"AR":893,"rac":894,"arg":895,"▁med":896,"▁fol":897,"▁first":898,"▁comb":899,"▁1.":900,"ef":901,"han":902,"read":903,"uct":904,"owever":905,"▁need":906,"view":907,"▁surveillance":908,"ram":909,"▁after":910,"▁tra":911,"▁cor":912,"▁conduc":913,"▁including":914,"▁number":915,"virus":916,"valu":917,"▁indic":918,"▁household":919,"▁sup":920,"edes":921,"▁bi":922,"▁As":923,"▁insectic":924,"▁tem":925,"quine":926,"▁95%":927,"▁ph":928,"▁one":929,"▁could":930,"▁vaccine":931,"▁-":932,"hen":933,"▁there":934,"tern":935,"-m":936,"▁sim":937,"▁path":938,"acy":939,"▁countri":940,"▁follow":941,"ex":942,"▁may":943,"▁well":944,"▁mosquitoes":945,"▁Zika":946,"bod":947,"den":948,"▁epidemic":949,".4":950,"fore":951,"▁within":952,"▁rate":953,"01":954,"▁three":955,"▁character":956,"onstr":957,"▁gener":958,"ypti":959,"▁increased":960,"▁identified":961,"egypti":962,"ne":963,"▁collec":964,"cc":965,"ces":966,"tig":967,"▁evalu":968,"▁through":969,"%,":970,"ean":971,"s)":972,"▁aegypti":973,"ark":974,"istic":975,"▁determ":976,"▁reported":977,"▁(9":978,"▁(P":979,"▁Aedes":980,"▁sever":981,"▁Our":982,"CR":983,"ry":984,"arial":985,"▁levels":986,"▁potential":987,"owever,":988,"a.\n":989,"ron":990,"emi":991,"▁long":992,"▁pe":993,"urden":994,"▁gam":995,"unc":996,"▁dep":997,"▁=":998,"▁end":999,"alarial":1000,"ability":1001,"▁effic":1002,"tality":1003,"▁provid":1004,"-C":1005,"KV":1006,"▁total":1007,"itivity":1008,"-spec":1009,"▁demonstr":1010,"zo":1011,"ality":1012,"▁(D":1013,"▁case":1014,"IKV":1015,"▁those":1016,"▁Ch":1017,"▁conc":1018,"▁mortality":1019,"▁viral":1020,"▁infected":1021,"▁significantly":1022,"jec":1023,"estig":1024,"▁respec":1025,"▁intervention":1026,"▁trial":1027,"▁sel":1028,"_LI":1029,"ix":1030,"ited":1031,"ness":1032,"▁sens":1033,"▁identify":1034,"▁evidence":1035,"▁current":1036,"rop":1037,"▁hospital":1038,"▁who":1039,"▁antibod":1040,"▁into":1041,"ynam":1042,"▁conducted":1043,"-f":1044,"lu":1045,"ving":1046,"hes":1047,"▁burden":1048,"ly,":1049,"▁val":1050,"▁prog":1051,"▁Dengue":1052,"eason":1053,"vail":1054,"ass":1055,"▁findings":1056,".6":1057,"We":1058,"e,":1059,"{m":1060,"▁care":1061,"lis":1062,"orld":1063,"▁ext":1064,"▁exper":1065,"▁our":1066,"irc":1067,"▁investig":1068,"ynamic":1069,"▁inform":1070,"ised":1071,"umm":1072,"▁understand":1073,"▁development":1074,"▁cross":1075,"ort":1076,"▁acti":1077,"▁local":1078,"▁samples":1079,"-specific":1080,"ox":1081,"vious":1082,"▁specific":1083,"▁arbo":1084,"atory":1085,"aj":1086,"▁ab":1087,"iron":1088,"bia":1089,"▁will":1090,"▁el":1091,"▁where":1092,"▁important":1093,"▁observed":1094,"▁tool":1095,"▁protec":1096,"mon":1097,"▁conf":1098,"▁like":1099,"▁Malaria":1100,"ogen":1101,"▁respectively":1102,".8":1103,"cess":1104,"▁immun":1105,"ible":1106,"▁detection":1107,"▁particip":1108,"▁temper":1109,"ould":1110,"ration":1111,"▁ur":1112,"▁fre":1113,"▁(1":1114,"▁remain":1115,"ajor":1116,"cri":1117,"ek":1118,"hed":1119,"▁op":1120,"▁occ":1121,"imate":1122,"uthor":1123,"▁work":1124,"▁rep":1125,"▁Pf":1126,"▁when":1127,"-l":1128,"ral":1129,"▁avail":1130,"▁major":1131,"▁dynamic":1132,"verage":1133,"ographic":1134,".3":1135,"▁ge":1136,"▁glob":1137,"▁affec":1138,"▁strategies":1139,"arget":1140,"hib":1141,"ines":1142,"▁host":1143,"▁cells":1144,"▁symptom":1145,"▁season":1146,"▁cy":1147,"▁struct":1148,"▁lower":1149,"DT":1150,"▁St":1151,"duction":1152,".7":1153,"raz":1154,"▁showed":1155,"ning":1156,"▁However,":1157,"▁genetic":1158,"econd":1159,"ummary":1160,"ban":1161,"iod":1162,"▁target":1163,"ery":1164,"▁fe":1165,"▁requ":1166,"dition":1167,"▁Health":1168,"▁response":1169,"cop":1170,"ough":1171,"▁[":1172,"hem":1173,"▁review":1174,"ation,":1175,"urther":1176,"ient":1177,"over":1178,"ves":1179,"▁ran":1180,"▁func":1181,"uce":1182,"viron":1183,"▁red":1184,"ocyte":1185,"▁clus":1186,"▁(95%":1187,"razil":1188,".2":1189,"ood":1190,"▁J":1191,"▁soc":1192,"▁pri":1193,"emia":1194,"rain":1195,"▁Brazil":1196,"ventions":1197,"▁diseases":1198,"▁spread":1199,"ivers":1200,"vironment":1201,"▁(2":1202,"ensity":1203,"▁LLIN":1204,"▁increase":1205,"▁multiple":1206,"med":1207,"▁only":1208,"ophe":1209,"▁outcom":1210,"▁cluster":1211,".9":1212,"mit":1213,"▁do":1214,"▁community":1215,"▁individuals":1216,"▁diagnostic":1217,"ms":1218,"uny":1219,"▁abo":1220,"ndom":1221,"ust":1222,"▁previous":1223,"ozo":1224,"ingle":1225,"▁each":1226,"lass":1227,"▁complex":1228,"one":1229,"▁CH":1230,"▁interventions":1231,"▁Here":1232,"▁approach":1233,"▁aim":1234,"▁test":1235,"▁main":1236,"▁period":1237,"ikung":1238,"ages":1239,"▁related":1240,"otype":1241,"ikunguny":1242,"0,":1243,"▁These":1244,"▁highly":1245,"lesi":1246,"ledge":1247,"art":1248,"▁Ig":1249,"▁sequenc":1250,"earch":1251,"▁estimated":1252,"▁environment":1253,"▁knowlesi":1254,"▁positive":1255,"▁selec":1256,"MC":1257,"tiven":1258,"orne":1259,"▁lim":1260,"▁common":1261,"▁nets":1262,"iqu":1263,"rin":1264,"▁second":1265,"▁method":1266,"anc":1267,"ement":1268,"▁while":1269,"▁rapid":1270,"▁epidemi":1271,"ienc":1272,"ured":1273,"▁p=0.":1274,"▁(A":1275,"▁(C":1276,"▁antim":1277,"▁analy":1278,"▁effect":1279,"ribution":1280,"▁many":1281,"merg":1282,"▁sensitivity":1283,"ten":1284,"▁(p":1285,"▁effects":1286,"▁respons":1287,"▁present":1288,"yre":1289,"arly":1290,"▁due":1291,"▁imple":1292,"▁acute":1293,"ize":1294,"▁facil":1295,"ARS":1296,"▁arbovirus":1297,"ily":1298,"▁single":1299,"idity":1300,"atis":1301,"▁association":1302,"▁correl":1303,"fer":1304,"son":1305,"veal":1306,"▁expos":1307,"▁quanti":1308,"▁countries":1309,"of":1310,"▁based":1311,"▁(S":1312,"▁increas":1313,"-borne":1314,"▁knowledge":1315,"▁CI:":1316,"▁collected":1317,"ozoite":1318,"IV":1319,"icro":1320,"eding":1321,"▁reveal":1322,"rap":1323,"▁interac":1324,"▁recent":1325,"▁primary":1326,"▁temperature":1327,"tiveness":1328,"ah":1329,"▁ill":1330,"▁typ":1331,"▁circ":1332,"▁There":1333,"▁sugges":1334,"▁participants":1335,"▁available":1336,"▁global":1337,"▁about":1338,"s.":1339,"ining":1340,"▁tr":1341,"▁chall":1342,"▁efficacy":1343,"ey":1344,"hip":1345,"ition":1346,"▁prevention":1347,"▁random":1348,"▁non-":1349,"-Co":1350,"▁urban":1351,"lp":1352,"tit":1353,"▁mo":1354,"emb":1355,"ople":1356,"ments":1357,"▁effective":1358,"▁grow":1359,"▁variab":1360,"▁influ":1361,"▁improve":1362,"▁vari":1363,"▁people":1364,"▁sus":1365,"itor":1366,"rogen":1367,"▁To":1368,"▁large":1369,"andemic":1370,"▁patient":1371,"▁regions":1372,"▁occur":1373,"RNA":1374,"gan":1375,"ented":1376,"▁inte":1377,"▁cri":1378,"▁del":1379,"▁hyp":1380,"▁(n":1381,"▁Conclusions":1382,"opheles":1383,"CT":1384,"MI":1385,"min":1386,"▁car":1387,"▁emerg":1388,"▁pregn":1389,"ame":1390,"▁climate":1391,"etwork":1392,"▁detected":1393,"▁endemic":1394,"ok":1395,"▁rece":1396,"▁estimate":1397,"▁deaths":1398,"▁elim":1399,"▁dynamics":1400,"▁antimalarial":1401,"ARS-Co":1402,".5":1403,"2,":1404,"V-2":1405,"av":1406,"sing":1407,"yd":1408,"reen":1409,"temis":1410,"ation.\n":1411,"▁(I":1412,"▁disc":1413,"▁assay":1414,"▁genome":1415,"▁app":1416,"▁spati":1417,"▁included":1418,"▁novel":1419,"1,":1420,"ling":1421,"▁inhib":1422,"▁pandemic":1423,"▁mark":1424,"ived":1425,"▁cause":1426,"▁role":1427,"irect":1428,"▁frequenc":1429,"-st":1430,"aquine":1431,"▁post":1432,"ision":1433,"omen":1434,"ts.\n":1435,"▁malaria.\n":1436,"essential":1437,"▁exam":1438,"▁ZIKV":1439,"▁provide":1440,"▁Africa":1441,"▁analyz":1442,"ARS-CoV-2":1443,"temisin":1444,"▁world":1445,"▁fem":1446,"▁Ind":1447,"▁survey":1448,"▁testing":1449,"▁program":1450,"temisinin":1451,"aemia":1452,"wide":1453,"aran":1454,"atal":1455,"opre":1456,"abor":1457,"▁chan":1458,"illion":1459,"▁developed":1460,"<0.":1461,"▁essential":1462,"▁gre":1463,"-infec":1464,"▁likely":1465,"til":1466,"▁did":1467,"ectional":1468,"ace":1469,"▁rates":1470,"▁regression":1471,"▁accur":1472,"▁prior":1473,"af":1474,"ired":1475,"tious":1476,"loy":1477,"▁network":1478,"eld":1479,"olic":1480,"▁12":1481,"▁compar":1482,"▁distribution":1483,"▁reduction":1484,"throid":1485,"-Sah":1486,"▁insecticide":1487,"ha":1488,"arch":1489,"▁four":1490,"▁Pro":1491,"▁statis":1492,"▁propor":1493,"▁contrib":1494,"▁Anopheles":1495,"▁understanding":1496,"yrethroid":1497,"-Saharan":1498,"come":1499,"ful":1500,"vent":1501,"▁oval":1502,"▁sch":1503,"▁NS":1504,"▁viruses":1505,"crip":1506,"-re":1507,"3,":1508,"ield":1509,"line":1510,"outh":1511,"atus":1512,"▁(R":1513,"▁form":1514,"quent":1515,"▁COVID19":1516,"▁known":1517,"▁assessed":1518,"▁distric":1519,"▁diagnosis":1520,"▁exposure":1521,"-L":1522,"CI":1523,"dle":1524,"▁site":1525,"▁class":1526,"▁therap":1527,"iting":1528,"▁how":1529,"▁(a":1530,"▁prof":1531,"▁chikunguny":1532,"roscop":1533,"agement":1534,"▁screen":1535,"iversity":1536,"▁growth":1537,"oor":1538,"ty":1539,"▁they":1540,"▁million":1541,"iddle":1542,"▁em":1543,"▁vs.":1544,"▁line":1545,"ablis":1546,"▁RNA":1547,"endent":1548,"▁insecticid":1549,"▁following":1550,"{micro":1551,"{micro}":1552,"02":1553,"PCR":1554,"ner":1555,"▁sm":1556,"▁pa":1557,"▁pat":1558,"▁dose":1559,"ts,":1560,"ditional":1561,"▁outbreaks":1562,"▁variation":1563,"▁gambia":1564,"=1":1565,"inal":1566,"▁targe":1567,"▁mean":1568,"▁SARS-CoV-2":1569,"▁design":1570,"-3":1571,"4,":1572,"vant":1573,"▁methods":1574,"▁foc":1575,"its":1576,"▁Com":1577,"▁highl":1578,"establis":1579,"-sectional":1580,"▁several":1581,"▁outcomes":1582,"pite":1583,"ia.\n":1584,"▁Am":1585,"▁effectiveness":1586,"▁invol":1587,"▁reduce":1588,"1)":1589,"ward":1590,"ing,":1591,"▁strain":1592,"▁Co":1593,"▁lead":1594,"▁expression":1595,"▁estimates":1596,"economic":1597,"▁suggest":1598,"havi":1599,"PD":1600,"▁pyrethroid":1601,"ising":1602,"▁Ad":1603,"olec":1604,"▁labor":1605,"ade":1606,"▁For":1607,"▁severity":1608,"▁long-":1609,"▁elimination":1610,"PT":1611,"care":1612,"ince":1613,"tes":1614,"▁syn":1615,"▁women":1616,"loc":1617,"▁prop":1618,"▁research":1619,"▁15":1620,"own":1621,"▁key":1622,"▁relative":1623,"▁months":1624,"▁antibodies":1625,"3%":1626,"Th":1627,"bidity":1628,"cle":1629,"▁ent":1630,"▁mat":1631,"▁mut":1632,"▁vis":1633,"imum":1634,"▁infectious":1635,"▁being":1636,"▁behavi":1637,"▁hete":1638,"▁contin":1639,"▁performed":1640,"▁settings":1641,"▁activ":1642,"▁confir":1643,"erythro":1644,"▁pattern":1645,"go":1646,"y.\n":1647,"hest":1648,"▁rele":1649,"▁prevent":1650,"▁contain":1651,"▁neg":1652,"▁att":1653,"▁vaccination":1654,"▁access":1655,"▁households":1656,"▁respectively.\n":1657,"NS":1658,"eous":1659,"xt":1660,"▁cost":1661,"ism":1662,"echan":1663,"level":1664,"verse":1665,"oph":1666,"▁infection.\n":1667,"▁genes":1668,"▁add":1669,"▁recom":1670,"▁remains":1671,"▁illness":1672,"bility":1673,"▁mechan":1674,"▁further":1675,"atures":1676,"▁Al":1677,"olution":1678,"▁less":1679,"▁10":1680,"▁HIV":1681,"istent":1682,"▁country":1683,"▁African":1684,"▁cross-sectional":1685,"▁frequency":1686,"▁change":1687,"olecular":1688,".0":1689,"ST":1690,"▁su":1691,"▁dri":1692,"asis":1693,"anz":1694,"ia,":1695,"▁(L":1696,"▁rural":1697,"▁sequ":1698,"ropical":1699,"▁implement":1700,"▁ovale":1701,"erythroc":1702,"MP":1703,"crib":1704,"for":1705,"hyd":1706,"▁establis":1707,"ink":1708,"▁some":1709,"▁bec":1710,"osts":1711,"▁(m":1712,"▁Ap":1713,"▁process":1714,"ified":1715,"▁18":1716,"▁19":1717,"▁immunity":1718,"▁healthcare":1719,"ficient":1720,"▁management":1721,"▁tested":1722,"▁measure":1723,"tained":1724,"▁IgG":1725,"▁proportion":1726,"This":1727,"hn":1728,"tro":1729,"y,":1730,"ying":1731,"▁u":1732,"▁ed":1733,"▁bir":1734,"osom":1735,"ilar":1736,"ters":1737,"▁Mal":1738,"▁14":1739,"ically":1740,"▁high-":1741,"▁haem":1742,"▁transmission.\n":1743,"ially":1744,"ended":1745,"ference":1746,"fication":1747,"▁sub-Saharan":1748,"▁highest":1749,"▁caused":1750,"▁tests":1751,"▁pool":1752,"▁increasing":1753,"▁focus":1754,"O_LI":1755,"lor":1756,"yl":1757,"▁days":1758,"ise":1759,"▁Ae.\n":1760,"▁state":1761,"▁C_LI":1762,"▁malaria,":1763,"ake":1764,"▁should":1765,"▁explo":1766,"▁characteristic":1767,"▁demonstrate":1768,"▁(DENV":1769,"mitted":1770,"▁responses":1771,"▁laboratory":1772,"alys":1773,"tered":1774,"▁mix":1775,"echn":1776,"▁early":1777,"▁gu":1778,"▁16":1779,"▁chang":1780,"▁before":1781,"duced":1782,"▁rati":1783,"ource":1784,"▁decre":1785,"plication":1786,"▁microscop":1787,"▁metab":1788,"▁determine":1789,"▁information":1790,"▁(aOR":1791,"AT":1792,"▁Y":1793,"reat":1794,"ene":1795,"▁direct":1796,"▁five":1797,"ing.\n":1798,"cep":1799,"▁week":1800,"▁alle":1801,"▁proteins":1802,"▁morbidity":1803,"▁particular":1804,"▁support":1805,"▁pathogen":1806,"▁antibody":1807,"▁previously":1808,"▁environmental":1809,"-0.":1810,".5%":1811,"tid":1812,"▁prac":1813,"arm":1814,"▁ep":1815,"▁(3":1816,"ety":1817,"▁commun":1818,"▁neut":1819,"▁populations":1820,"▁concent":1821,"▁geograph":1822,"-4":1823,"50":1824,"vic":1825,"▁techn":1826,"arning":1827,"▁me":1828,"ata":1829,"ider":1830,"ental":1831,"▁stand":1832,"▁prob":1833,"▁South":1834,"iving":1835,"poral":1836,"ights":1837,"▁cap":1838,"▁Un":1839,"▁same":1840,"▁poss":1841,"▁systematic":1842,"▁MethodsWe":1843,".\\n\\nA":1844,"▁integ":1845,"▁molecular":1846,"▁density":1847,"ases":1848,"omological":1849,"▁without":1850,"▁part":1851,"▁Africa.\n":1852,"▁measures":1853,"ymptomatic":1854,"▁combined":1855,"▁activity":1856,"▁range":1857,"▁critical":1858,"▁gambiae":1859,"-level":1860,"05":1861,"6PD":1862,"jus":1863,"int":1864,"▁cal":1865,"▁would":1866,"ed,":1867,"▁(OR":1868,"ulated":1869,"▁Summary":1870,"▁1,":1871,"▁Wh":1872,"▁strong":1873,"▁invas":1874,"▁combination":1875,"▁revealed":1876,"▁heterogen":1877,"way":1878,"▁phen":1879,"▁min":1880,"▁day":1881,"ern":1882,"ulating":1883,"▁lif":1884,"ally,":1885,"ationship":1886,"▁similar":1887,"▁variables":1888,"▁NS1":1889,"alysis":1890,"BC":1891,"II":1892,"SA":1893,"TN":1894,"eny":1895,"▁summary":1896,"▁memb":1897,"▁dot":1898,"ed.\n":1899,"though":1900,"▁condi":1901,"▁Im":1902,"iper":1903,"▁RDT":1904,"pecially":1905,"▁infection,":1906,"izing":1907,"▁Findings":1908,"▁Using":1909,"otypes":1910,"ependent":1911,"▁performance":1912,"▁provides":1913,"▁demonstrated":1914,"▁protection":1915,"▁immune":1916,"▁epidemiological":1917,"-stage":1918,"▁conditions":1919,"5,":1920,"aus":1921,"▁dos":1922,"ors":1923,"▁repro":1924,"▁(M":1925,"▁status":1926,"▁dengue,":1927,"▁2019":1928,"▁apic":1929,"▁relationship":1930,"▁quality":1931,"▁gamet":1932,"{middle":1933,"▁symptoms":1934,"▁socio":1935,"▁birth":1936,"▁dot}":1937,"7,":1938,"SP":1939,"ie":1940,"land":1941,"o-":1942,"▁them":1943,"▁fit":1944,"▁any":1945,"stanti":1946,"▁Reg":1947,"▁coverage":1948,"▁pers":1949,"▁spp":1950,"▁differenti":1951,"▁intro":1952,"▁2020":1953,"▁cyt":1954,"FR":1955,"br":1956,"oquine":1957,"▁initi":1958,"▁male":1959,"▁fore":1960,"▁toward":1961,"omin":1962,"▁(H":1963,"▁nat":1964,"▁100":1965,"lasting":1966,"▁admin":1967,"▁especially":1968,"▁describ":1969,"▁groups":1970,"▁median":1971,"▁limited":1972,"▁challeng":1973,"▁small":1974,"bach":1975,"▁diversity":1976,"▁Author":1977,"▁Tanz":1978,"olbach":1979,"▁coh":1980,"▁least":1981,"▁differences":1982,"▁substanti":1983,"▁(n=":1984,"▁spatial":1985,"▁educ":1986,"▁standard":1987,".\\n\\nAuthor":1988,"▁Tanzan":1989,"AS":1990,"hood":1991,"oly":1992,"viral":1993,"▁average":1994,"▁then":1995,"cept":1996,"▁ann":1997,"utri":1998,"amm":1999,"aximum":2000,"▁vectors":2001,"▁reduced":2002,"▁approac":2003,"▁improved":2004,"related":2005,"▁investigate":2006,"▁sequencing":2007,"PTp":2008,"▁negative":2009,"TS":2010,"ues":2011,"▁>":2012,"erg":2013,"▁CD":2014,"▁asymptomatic":2015,"utine":2016,"▁def":2017,"▁isol":2018,"reshold":2019,"iven":2020,"▁Wolbach":2021,"▁parame":2022,"▁analyses":2023,"▁acco":2024,"▁routine":2025,".4%":2026,"▁LLINs":2027,"rincip":2028,"▁female":2029,"▁patterns":2030,"▁address":2031,"▁plasm":2032,"▁national":2033,"oplas":2034,"▁11":2035,"▁co-infec":2036,"▁addition":2037,"▁effor":2038,"▁Keny":2039,"▁meta":2040,"▁general":2041,"▁function":2042,"▁secondary":2043,"▁pregnanc":2044,"oprevalence":2045,"▁changes":2046,"-6":2047,"ave":2048,"ds":2049,"par":2050,"pati":2051,"typ":2052,"vid":2053,"▁ter":2054,"reg":2055,"enge":2056,"▁few":2057,"ither":2058,"▁equ":2059,"▁(5":2060,"imen":2061,"▁Pre":2062,"▁ques":2063,"meric":2064,"▁specificity":2065,"▁repres":2066,"▁structure":2067,"▁aimed":2068,"▁greater":2069,"▁entomological":2070,"▁Wolbachia":2071,"%),":2072,"11":2073,"AP":2074,"cent":2075,"lav":2076,"risk":2077,"▁if":2078,"▁cr":2079,"▁chem":2080,"▁di":2081,"isting":2082,"▁reac":2083,"iate":2084,"idate":2085,"▁(N":2086,"▁threshold":2087,"ulf":2088,"▁Cam":2089,"▁conte":2090,"▁lack":2091,"▁200":2092,"▁17":2093,"▁expl":2094,"▁study,":2095,"▁adults":2096,"▁2021":2097,"▁demographic":2098,"▁micro":2099,"▁plan":2100,"▁chikungunya":2101,"laviv":2102,"-related":2103,"In":2104,"der":2105,"ytic":2106,"▁aut":2107,"tivity":2108,"erate":2109,"osph":2110,"▁(0.":2111,"uture":2112,"▁link":2113,"▁having":2114,"endemic":2115,"▁detect":2116,"▁poor":2117,"effec":2118,"hens":2119,"▁evaluated":2120,"▁seasonal":2121,"▁facilities":2122,"▁interaction":2123,"▁suggesting":2124,"titud":2125,"▁worldwide":2126,"▁insecticidal":2127,"▁targeted":2128,"▁long-lasting":2129,"BS":2130,"RP":2131,"g/":2132,"ience":2133,"me":2134,"tative":2135,"varia":2136,"we":2137,"wi":2138,"xy":2139,"▁old":2140,"ero":2141,"icip":2142,"▁ret":2143,"▁(6":2144,"unicip":2145,"ock":2146,"▁Re":2147,"pected":2148,"▁transcrip":2149,"▁record":2150,"▁vaccines":2151,"▁presence":2152,"▁followed":2153,"▁carri":2154,"▁confirmed":2155,"▁recomm":2156,"▁ratio":2157,"12":2158,"EP":2159,"H5":2160,"IR":2161,"RI":2162,"▁ens":2163,"infec":2164,"▁sound":2165,"▁find":2166,"ick":2167,"▁assays":2168,"▁organ":2169,"▁Further":2170,"ormal":2171,"▁rain":2172,"▁whether":2173,"▁overall":2174,"▁systems":2175,"▁experim":2176,"▁affected":2177,"▁rang":2178,"▁Here,":2179,"▁util":2180,"▁integr":2181,"-M":2182,"-h":2183,"-an":2184,"DH":2185,"Dengue":2186,"HO":2187,"ck":2188,"ove":2189,"oid":2190,"ots":2191,"pre":2192,"year":2193,"tis":2194,"ison":2195,"▁bet":2196,"osis":2197,"urve":2198,"iger":2199,"ported":2200,"▁allow":2201,"▁mosquito-borne":2202,"▁controlled":2203,"atical":2204,"ework":2205,"▁2023":2206,"▁predict":2207,"▁upt":2208,"ramework":2209,"▁evaluate":2210,"▁trials":2211,"hematical":2212,"▁CHW":2213,"ique":2214,"▁arboviruses":2215,"hydro":2216,"▁particularly":2217,"rincipal":2218,"▁better":2219,"34":2220,"BO":2221,"nal":2222,"ool":2223,"▁around":2224,"ales":2225,"▁real":2226,"▁his":2227,"lym":2228,"▁Par":2229,"ether":2230,"▁IPTp":2231,"▁area":2232,"▁adult":2233,"▁Ghan":2234,"▁G6PD":2235,"▁monitor":2236,"▁reducing":2237,"-trans":2238,"jective":2239,"▁optim":2240,"▁various":2241,"▁analyzed":2242,"▁emp":2243,"troduction":2244,"▁neutral":2245,"▁invasion":2246,"▁gametocyte":2247,"oplast":2248,"-res":2249,"-endemic":2250,"8%":2251,"99":2252,"ced":2253,"gand":2254,"iter":2255,"▁<":2256,"heast":2257,"▁six":2258,"▁cult":2259,"▁framework":2260,"▁net":2261,"▁Ar":2262,"▁stage":2263,"▁given":2264,"▁projec":2265,"▁resul":2266,"▁preven":2267,"▁It":2268,"ificance":2269,"istration":2270,"▁disease.\n":2271,"▁artemisinin":2272,"▁antigen":2273,"▁aged":2274,"▁Ugand":2275,"▁measured":2276,"▁monthly":2277,"▁deploy":2278,"▁functional":2279,"▁apicoplast":2280,"▁forec":2281,"▁annual":2282,"▁approaches":2283,"06":2284,"4%":2285,"set":2286,"wn":2287,"▁Q":2288,"▁z":2289,"▁field":2290,"itud":2291,"▁via":2292,"▁A.":2293,"▁produc":2294,"ification":2295,"▁Niger":2296,"ficial":2297,"▁spra":2298,"▁servic":2299,"▁seroprevalence":2300,"▁trend":2301,"▁assessment":2302,"▁predictive":2303,"▁peak":2304,"▁provided":2305,"▁value":2306,"▁mathematical":2307,"justed":2308,"▁towards":2309,"▁context":2310,"-effec":2311,"-year":2312,"3)":2313,"42":2314,"8,":2315,"Malaria":2316,"down":2317,"fen":2318,"ier":2319,"ires":2320,"uted":2321,"▁erythroc":2322,"reated":2323,"tif":2324,"heren":2325,"nder":2326,"▁municip":2327,"▁ben":2328,"iab":2329,"ides":2330,"▁nec":2331,"▁Per":2332,"▁Americ":2333,"▁anaemia":2334,"▁Mod":2335,"▁Des":2336,"▁Data":2337,"▁chlor":2338,"pective":2339,"▁genomic":2340,"ities.\n":2341,"▁data.\n":2342,"▁humans":2343,"rimeth":2344,"urrence":2345,"▁importance":2346,"▁consider":2347,"▁phase":2348,"▁currently":2349,"▁protective":2350,"▁influence":2351,"▁accurate":2352,"▁screening":2353,"▁characteristics":2354,"CD":2355,"eu":2356,"na":2357,"yrimeth":2358,"▁sulf":2359,"▁ele":2360,"▁either":2361,"▁AN":2362,"▁Sout":2363,"istosom":2364,"▁additional":2365,"▁person":2366,"ayed":2367,"▁cases.\n":2368,"▁Introduction":2369,"▁indoor":2370,"▁sample":2371,"-con":2372,"▁concern":2373,"▁targeting":2374,"▁required":2375,"▁statistical":2376,"▁cohort":2377,"-P":2378,"-R":2379,"1).\n":2380,"plo":2381,"trol":2382,"wa":2383,"▁tropical":2384,"▁cle":2385,"▁pan":2386,"▁polic":2387,"▁der":2388,"▁water":2389,"▁future":2390,"▁bas":2391,"▁stages":2392,"amine":2393,"rane":2394,"▁Or":2395,"▁consistent":2396,"▁strategy":2397,"▁medical":2398,"▁experienc":2399,"▁cycle":2400,"▁social":2401,"▁selection":2402,"iency":2403,"<0.00":2404,"▁pooled":2405,"▁mixed":2406,"cepti":2407,"lavivirus":2408,"yrimethamine":2409,".0%":2410,"NT":2411,"dds":2412,"hie":2413,"iasis":2414,"toc":2415,"uary":2416,"ona":2417,"▁spor":2418,"▁past":2419,"▁map":2420,"▁even":2421,"▁threat":2422,"▁ver":2423,"cell":2424,"tics":2425,"▁13":2426,"▁De":2427,"▁incor":2428,"abit":2429,"▁achie":2430,"adox":2431,"▁help":2432,"▁compound":2433,"tors":2434,"▁Bang":2435,"▁genotype":2436,"▁En":2437,"▁30":2438,"▁falciparum,":2439,"▁blood-stage":2440,"▁Africa,":2441,"▁An.\n":2442,"▁causes":2443,"▁primaquine":2444,"▁varian":2445,"▁Ass":2446,"▁determined":2447,"▁accuracy":2448,"▁contribute":2449,"going":2450,"▁(DENV)":2451,"▁geographical":2452,"▁possible":2453,"▁meta-an":2454,"▁question":2455,"03":2456,"21":2457,"6)":2458,"S)":2459,"bri":2460,"ere":2461,"mented":2462,"pr":2463,"qPCR":2464,"the":2465,"thes":2466,"iss":2467,"isod":2468,"▁wide":2469,"▁(7":2470,"▁PCR":2471,"▁Col":2472,"▁proble":2473,"other":2474,"▁World":2475,"▁coun":2476,"sequent":2477,"▁datab":2478,"▁modelling":2479,"▁outcome":2480,"▁serotype":2481,"▁times":2482,"▁2015":2483,"▁drugs":2484,"▁parasites/":2485,"▁bias":2486,"▁tools":2487,"▁Jan":2488,"▁epidemiology":2489,"▁challenge":2490,"▁markers":2491,"▁district":2492,"▁involved":2493,"▁natural":2494,"▁uptake":2495,"herence":2496,"adoxine":2497,"brile":2498,"04":2499,"7%":2500,"DA":2501,"HF":2502,"az":2503,"bers":2504,"man":2505,"more":2506,"o,":2507,"oung":2508,"ps":2509,"tle":2510,"enar":2511,"▁cand":2512,"▁da":2513,"isms":2514,"ication":2515,"▁bite":2516,"us,":2517,"ird":2518,"▁residual":2519,"▁ITN":2520,"▁26":2521,"▁March":2522,"▁compre":2523,"▁complic":2524,"▁short":2525,"▁unc":2526,"▁reporting":2527,"▁decision":2528,"-pyrimethamine":2529,"▁95%CI":2530,"fore,":2531,"▁ability":2532,"▁repe":2533,"▁febrile":2534,"▁p=0.00":2535,"▁correlated":2536,"▁pregnant":2537,"▁(LLIN":2538,"▁explore":2539,"▁episod":2540,"▁pregnancy":2541,"▁histor":2542,"▁necess":2543,"▁incorpor":2544,"adoxine-pyrimethamine":2545,"/1":2546,"/P":2547,"ios":2548,"kin":2549,"otic":2550,"till":2551,"▁still":2552,"▁cur":2553,"artemisinin":2554,"▁mer":2555,"▁fam":2556,"aneous":2557,"▁report":2558,"usion":2559,"▁ever":2560,"acity":2561,"▁vol":2562,"uring":2563,"▁Cl":2564,"▁ST":2565,"▁pre-":2566,"▁transmitted":2567,"▁cases,":2568,"▁Ins":2569,"aking":2570,"▁treated":2571,"nown":2572,"▁block":2573,"▁evolution":2574,"▁travel":2575,"overy":2576,"▁suscepti":2577,"ganization":2578,"▁comparison":2579,"▁C_LIO_LI":2580,"▁capacity":2581,"vid19":2582,"tocol":2583,"-9":2584,"cale":2585,"lamm":2586,"ynd":2587,"inct":2588,"▁odds":2589,"▁costs":2590,"▁diver":2591,"▁often":2592,"ory":2593,"aset":2594,"▁fund":2595,"▁fail":2596,"road":2597,"▁hal":2598,"▁(4":2599,"▁very":2600,"eline":2601,"emographic":2602,"▁result":2603,"ival":2604,"ades":2605,"▁neon":2606,"entially":2607,"▁moderate":2608,"▁attitud":2609,"itiz":2610,"▁Inter":2611,"▁Eth":2612,"▁independent":2613,"▁Gu":2614,"▁intensity":2615,"▁developing":2616,"▁species.\n":2617,"▁observ":2618,"▁countries.\n":2619,"ronic":2620,"-like":2621,"▁selected":2622,"▁quantif":2623,"▁Although":2624,"▁practic":2625,"ause":2626,"ominant":2627,"▁education":2628,"▁efforts":2629,"▁Organization":2630,"more,":2631,"▁comprehens":2632,"eity":2633,"gent":2634,"known":2635,"vate":2636,"rec":2637,"als":2638,"alities":2639,"▁sec":2640,"▁mass":2641,"roph":2642,"▁broad":2643,"▁vit":2644,"ellow":2645,"▁Ser":2646,"▁SMC":2647,"amin":2648,"▁25":2649,"▁Dis":2650,"▁assum":2651,"▁seek":2652,"▁dataset":2653,"▁healthy":2654,"▁regard":2655,"▁Over":2656,"ethodology":2657,"▁young":2658,"ibility":2659,"▁0.7":2660,"all,":2661,"▁identification":2662,"▁relap":2663,"▁shown":2664,"▁enhan":2665,"▁predicted":2666,".1%":2667,"▁pathway":2668,"▁investigated":2669,"▁frequent":2670,"▁quantitative":2671,"▁occurred":2672,"▁hyper":2673,"▁sites":2674,"{micro}L":2675,"▁sequence":2676,"▁implementation":2677,"▁microscopy":2678,"eroon":2679,"▁spraying":2680,"7)":2681,";]":2682,"Con":2683,"ER":2684,"MA":2685,"mia":2686,"ores":2687,"rast":2688,"▁ste":2689,"orph":2690,"ertain":2691,"ict":2692,"▁bar":2693,"▁bacter":2694,"osed":2695,"oles":2696,"ucle":2697,"▁compare":2698,"▁log":2699,"ignificance":2700,"▁mosquitoes.\n":2701,"ending":2702,"oglob":2703,"idered":2704,"▁express":2705,"▁Under":2706,"▁subsequent":2707,"▁surveys":2708,"▁scenar":2709,"▁2022":2710,"▁reports":2711,"▁despite":2712,"▁considered":2713,"▁settings.\n":2714,"lished":2715,"▁symptomatic":2716,"▁districts":2717,"▁paper":2718,"▁life":2719,"iperaquine":2720,"▁Region":2721,"▁erythrocyte":2722,"▁benef":2723,"▁sulfadoxine-pyrimethamine":2724,"▁sporozoite":2725,"24":2726,"sp":2727,"inated":2728,"▁city":2729,"▁doc":2730,"itation":2731,"osome":2732,"ulate":2733,"▁go":2734,"ucial":2735,"▁Med":2736,"▁usage":2737,"▁Rec":2738,"hern":2739,"▁Hospital":2740,"▁infections.\n":2741,"▁load":2742,"▁adverse":2743,"▁clon":2744,"▁control.\n":2745,"▁cellular":2746,"▁insights":2747,"-201":2748,"▁events":2749,"▁distinct":2750,"▁published":2751,"▁numbers":2752,"ators":2753,"throp":2754,"plicated":2755,"▁mice":2756,"ording":2757,"raction":2758,"-med":2759,"▁self":2760,"▁progress":2761,"▁abs":2762,"▁facilit":2763,"▁Therefore,":2764,"▁randomized":2765,"▁appear":2766,"▁therapeu":2767,"▁strains":2768,"▁behavior":2769,"▁establish":2770,"▁high-risk":2771,"▁metabol":2772,"▁directly":2773,"▁concentr":2774,"▁Cameroon":2775,"▁Furthermore,":2776,"▁preventive":2777,"▁variants":2778,"yndrom":2779,"▁comprehensive":2780,".,":2781,"17":2782,"65":2783,"88":2784,"ES":2785,"bor":2786,"equ":2787,"fficient":2788,"ious":2789,"ote":2790,"pa":2791,"rh":2792,"to":2793,"zym":2794,"▁i":2795,"▁er":2796,"▁ec":2797,"▁enti":2798,"▁able":2799,"rees":2800,"▁cent":2801,"▁maximum":2802,"istered":2803,"tion,":2804,"let":2805,"▁(G":2806,"▁(i":2807,"lying":2808,"ull":2809,"▁nor":2810,"▁liter":2811,"▁Sub":2812,"▁resid":2813,"▁ongoing":2814,"▁24":2815,"opos":2816,"▁More":2817,"▁Dist":2818,"▁RH5":2819,"▁paras":2820,"ublic":2821,"▁search":2822,"▁interval":2823,"▁index":2824,"▁learning":2825,"▁appl":2826,"▁serological":2827,"▁surv":2828,"ources":2829,"▁regional":2830,"▁potentially":2831,"order":2832,"▁therefore":2833,"▁generated":2834,"▁determin":2835,"▁influenc":2836,"▁Among":2837,"▁continu":2838,"enetic":2839,"▁membrane":2840,"▁carried":2841,"EP1":2842,"hydroartemisinin":2843,"▁employ":2844,"iabe":2845,"▁meta-analysis":2846,"▁problem":2847,"-se":2848,"-up":2849,"-of":2850,"R)":2851,"US":2852,"rest":2853,"▁categ":2854,"iated":2855,"omp":2856,"▁thus":2857,"▁vir":2858,"ulin":2859,"▁promis":2860,"▁deg":2861,"▁DNA":2862,"abil":2863,"▁genotyp":2864,"▁admission":2865,"▁capt":2866,"ociated":2867,"ency":2868,"▁serum":2869,"temporal":2870,"▁resistant":2871,"▁PfC":2872,"▁geographic":2873,"▁clusters":2874,"artment":2875,"▁correlation":2876,"soni":2877,"▁emergence":2878,"▁inhibition":2879,"▁While":2880,"▁spp.\n":2881,"▁administration":2882,"▁Tanzania":2883,"▁plasma":2884,"▁crucial":2885,"▁explain":2886,"onavirus":2887,"▁half":2888,"oglobin":2889,"▁entire":2890,"-A":2891,"-ass":2892,"6,":2893,"C)":2894,"M)":2895,"P)":2896,"iop":2897,"ke":2898,"rup":2899,"uro":2900,"▁economic":2901,"▁pur":2902,"▁fat":2903,"▁replication":2904,"▁hom":2905,"▁habit":2906,"▁prom":2907,"▁lar":2908,"▁Mo":2909,"ower":2910,"ies,":2911,"valent":2912,"▁order":2913,"▁seropos":2914,"LISA":2915,"▁cells,":2916,"▁success":2917,"▁needed":2918,"▁identifying":2919,"▁requires":2920,"▁doub":2921,"▁school":2922,"▁guid":2923,"▁parameters":2924,"▁represent":2925,"pret":2926,"▁Southeast":2927,"thesis":2928,"+/":2929,"-5":2930,"1),":2931,"AL":2932,"gi":2933,"put":2934,"pread":2935,"onth":2936,"▁own":2937,"▁saf":2938,"▁syndrom":2939,"ice":2940,"▁(E":2941,"ulner":2942,"▁Ph":2943,"▁All":2944,"unting":2945,"tically":2946,"▁condition":2947,"▁liver":2948,"▁S.":2949,"▁rest":2950,"▁23":2951,"▁studied":2952,"▁compon":2953,"▁Ef":2954,"ensive":2955,"▁associations":2956,"plex":2957,"-scale":2958,"▁populations.\n":2959,"▁enzym":2960,"▁respond":2961,"▁2018":2962,"-de":2963,"▁MethodsA":2964,".\\n\\nCon":2965,"▁plate":2966,"▁valid":2967,".6%":2968,"▁majority":2969,".9%":2970,"▁implemented":2971,"lpC":2972,"▁profil":2973,"▁alleles":2974,"▁challenges":2975,"▁substantial":2976,"▁planning":2977,"▁linked":2978,"▁Peru":2979,"▁Despite":2980,"▁Colom":2981,"▁candidate":2982,"▁PfClpC":2983,",000":2984,"-tim":2985,"13":2986,"6%":2987,"80":2988,"DS":2989,"Q-L":2990,"awi":2991,"bi":2992,"inate":2993,"▁aver":2994,"ond":2995,"ons":2996,"hel":2997,"▁sout":2998,"▁diabe":2999,"ish":3000,"erv":3001,"icity":3002,"▁reference":3003,"▁binding":3004,"▁biting":3005,"▁however,":3006,"omain":3007,"▁(8":3008,"▁vi":3009,"▁vary":3010,"▁vulner":3011,"▁proper":3012,"rad":3013,"▁light":3014,"▁larg":3015,"rix":3016,"▁System":3017,"▁IR":3018,"▁IFR":3019,"▁RBC":3020,"▁near":3021,"▁sex":3022,"▁Ob":3023,"▁series":3024,"actate":3025,"▁obtained":3026,"-tub":3027,"-treated":3028,"▁training":3029,"▁biology":3030,"▁epidemics":3031,"▁affect":3032,"▁structural":3033,".7%":3034,"▁features":3035,"▁does":3036,"▁(AOR":3037,"▁variant":3038,"▁programs":3039,"oprevention":3040,"▁linear":3041,"▁established":3042,"▁Malawi":3043,"▁metabolic":3044,"▁communities":3045,"▁heterogeneity":3046,"▁describe":3047,"variate":3048,"▁forecas":3049,"▁parasites/{micro}L":3050,"▁Ethiop":3051,"▁vitro":3052,"▁concentrations":3053,"▁literature":3054,"▁applied":3055,"▁fatality":3056,"▁habitat":3057,".\\n\\nConclusion":3058,"Q-LNS":3059,"-on":3060,"10":3061,"2)":3062,"duce":3063,"iet":3064,"lades":3065,"ylog":3066,"reeding":3067,"▁so":3068,"esis":3069,"▁might":3070,"▁hour":3071,"omet":3072,"osquito":3073,"ly.\n":3074,"▁though":3075,"uman":3076,"▁gl":3077,"▁living":3078,"▁Sc":3079,"▁Surve":3080,"uch":3081,"amb":3082,"▁accept":3083,"▁WHO":3084,"▁alb":3085,"▁percent":3086,"▁Ex":3087,"▁On":3088,"▁diffic":3089,"▁0.9":3090,"▁rad":3091,"▁Gen":3092,"▁according":3093,"▁decl":3094,"-SP":3095,"▁upon":3096,".\\n\\nM":3097,"standing":3098,"▁biom":3099,"▁pharm":3100,"▁abund":3101,"▁Stud":3102,"▁feeding":3103,"▁require":3104,"▁private":3105,"▁limit":3106,"▁interactions":3107,"▁circulation":3108,"▁suggests":3109,"▁mobility":3110,"▁emerging":3111,"▁highlight":3112,"tide":3113,"▁calc":3114,"priate":3115,"▁(LLINs)":3116,"+/-":3117,"-tubulin":3118,"ladesh":3119,"-D":3120,"/2":3121,"2%":3122,"NG":3123,"T-":3124,"ients":3125,"ov":3126,"pir":3127,"ring":3128,"tam":3129,"urop":3130,"ware":3131,"{+/-":3132,"▁sa":3133,"▁since":3134,"▁mid":3135,"▁det":3136,"orrh":3137,"▁wave":3138,"▁ref":3139,"omes":3140,"ations,":3141,"▁nucle":3142,"▁ACT":3143,"▁stress":3144,"▁gly":3145,"emble":3146,"▁protocol":3147,"▁defic":3148,"▁prevalent":3149,"opict":3150,"▁exhib":3151,"porting":3152,"▁co-c":3153,"itig":3154,"▁interview":3155,"rict":3156,"▁National":3157,"ogens":3158,"ership":3159,"▁0.8":3160,"▁unique":3161,"▁unknown":3162,"▁cells.\n":3163,"▁analysis.\n":3164,"▁2017":3165,"▁incidence,":3166,"▁point":3167,"lect":3168,"▁age,":3169,"▁inflamm":3170,"plications":3171,"▁complete":3172,"▁indices":3173,"▁Asia":3174,"▁simulation":3175,"▁evaluation":3176,"▁throughout":3177,"-fold":3178,"▁workers":3179,"▁sequences":3180,"▁circulating":3181,"▁delayed":3182,"▁profile":3183,"▁decreased":3184,"▁concentration":3185,"▁dihydroartemisinin":3186,"▁experimental":3187,"▁IPTp-SP":3188,"▁monitoring":3189,"▁municipalities":3190,"▁questionna":3191,"▁logistic":3192,"▁albopict":3193,"{+/-}":3194,"-cell":3195,"/S":3196,"15":3197,"FV":3198,"LDH":3199,"cence":3200,"deg":3201,"eq":3202,"nes":3203,"ou":3204,"went":3205,"{deg":3206,"hei":3207,"alle":3208,"▁size":3209,"▁cure":3210,"esian":3211,"▁mitig":3212,"ers,":3213,"asc":3214,"▁flu":3215,"ans":3216,"ather":3217,"▁berg":3218,"oss":3219,"▁(W":3220,"▁vers":3221,"▁now":3222,"▁normal":3223,"▁PM":3224,"▁Cent":3225,"une":3226,"▁prote":3227,"▁malariae":3228,"▁Is":3229,"▁May":3230,"▁Most":3231,"▁existing":3232,"▁contrast":3233,"▁transcri":3234,"▁By":3235,"ities,":3236,"▁study.\n":3237,"izes":3238,"▁orig":3239,"aken":3240,"▁regimen":3241,"▁haplo":3242,"phal":3243,"▁application":3244,"aging":3245,"▁yet":3246,"thern":3247,"▁serotypes":3248,"▁signs":3249,"▁recr":3250,"▁uncom":3251,"▁population.\n":3252,"▁duration":3253,"▁resistance.\n":3254,"▁lock":3255,"▁Research":3256,"▁useful":3257,"▁sampling":3258,"iotic":3259,"▁areas.\n":3260,"aternal":3261,"▁indicate":3262,"▁pathogens":3263,"exual":3264,"▁experience":3265,"▁respectively,":3266,"▁availability":3267,"▁CHIKV":3268,"▁commonly":3269,"oft":3270,"▁circum":3271,"▁track":3272,"▁programm":3273,"▁leading":3274,"▁relevant":3275,"▁cost-effec":3276,"▁chemoprevention":3277,"▁recommended":3278,"▁rainf":3279,"idespread":3280,"▁clear":3281,"▁Bangladesh":3282,"▁daily":3283,"▁merozoite":3284,"▁practices":3285,"rees}":3286,"▁Colombia":3287,"-only":3288,"▁difficult":3289,"{degrees}":3290,"▁berghei":3291,"-7":3292,"64":3293,"79":3294,"SS":3295,"_A":3296,"_ST":3297,"nec":3298,"ob":3299,"sis":3300,"tt":3301,"tin":3302,"ways":3303,"▁j":3304,"▁-tubulin":3305,"inally,":3306,"▁skin":3307,"▁cyn":3308,"▁power":3309,"arily":3310,"▁widespread":3311,"ash":3312,"ansion":3313,"▁read":3314,"atrix":3315,"omol":3316,"▁(b":3317,"imal":3318,"▁nutri":3319,"▁asexual":3320,"ticip":3321,"▁conser":3322,"ember":3323,"▁29":3324,"ession":3325,"▁diss":3326,"ably":3327,"▁HC":3328,"▁neuro":3329,"▁infections,":3330,"▁Bay":3331,"▁adv":3332,"▁model,":3333,"▁close":3334,"▁Es":3335,"▁East":3336,"▁expansion":3337,"▁vivax,":3338,"▁regions.\n":3339,"▁impac":3340,"▁appropriate":3341,"-piperaquine":3342,"▁Zika,":3343,"▁indicated":3344,"▁Chikunguny":3345,"▁whole":3346,"▁values":3347,"overn":3348,"▁aims":3349,"▁release":3350,"▁suit":3351,"▁decrease":3352,"▁techniqu":3353,"▁reproduc":3354,"▁reproduction":3355,"▁socioeconomic":3356,"▁Model":3357,"▁episodes":3358,"▁secre":3359,"▁therapeutic":3360,"-associated":3361,"_ST_A":3362,"▁Bayesian":3363,"30":3364,"king":3365,"po":3366,"ximate":3367,"ybr":3368,"▁enc":3369,"inic":3370,"ense":3371,"▁call":3372,"estern":3373,"▁mal":3374,"eration":3375,"▁best":3376,"▁vill":3377,"ulative":3378,"▁good":3379,"▁28":3380,"ota":3381,"▁acid":3382,"▁With":3383,"▁Rio":3384,"▁hem":3385,"▁seen":3386,"▁Europ":3387,"▁Of":3388,"▁No":3389,"▁yellow":3390,"▁US":3391,"▁years.\n":3392,"▁children,":3393,"▁enrol":3394,"▁scale":3395,"▁mansoni":3396,"0%)":3397,"▁DENV2":3398,"▁2016":3399,"▁predicting":3400,"▁reductions":3401,"▁infants":3402,"▁BackgroundThe":3403,"▁medic":3404,"▁indicating":3405,"▁temporal":3406,"▁phosph":3407,"▁generate":3408,"ront":3409,"▁providing":3410,"▁Chin":3411,"▁interventions.\n":3412,"▁hospitalised":3413,"▁[&":3414,"▁types":3415,"▁examine":3416,"▁chikungunya,":3417,"▁Addition":3418,"▁mutations":3419,"▁activation":3420,"▁mechanism":3421,"▁heterogeneous":3422,"▁resulting":3423,"▁necessary":3424,"▁every":3425,"▁regarding":3426,"▁barri":3427,"▁docum":3428,"▁survival":3429,"▁determinants":3430,"▁categor":3431,"▁safety":3432,"▁restric":3433,"-time":3434,"▁radical":3435,"▁uncomplicated":3436,"▁cynomol":3437,"atrix-M":3438,"ybrid":3439,",S":3440,"-val":3441,"-term":3442,"-wide":3443,"/M":3444,"14":3445,"39":3446,"5)":3447,"59":3448,"6).\n":3449,"BP":3450,"face":3451,"most":3452,"national":3453,"ule":3454,"yt":3455,"▁0":3456,"▁semi":3457,"▁cum":3458,"▁mis":3459,"▁maternal":3460,"▁date":3461,"oring":3462,"ists":3463,"eri":3464,"tion.\n":3465,"▁free":3466,"itative":3467,"▁bu":3468,"▁(K":3469,"▁(r":3470,"▁third":3471,"urse":3472,"ode":3473,"▁pros":3474,"▁late":3475,"▁SQ-LNS":3476,"▁22":3477,"▁Methodology":3478,"▁1.1":3479,"▁expected":3480,"▁active":3481,"▁co-":3482,"▁genus":3483,"▁datase":3484,"▁adap":3485,"▁clim":3486,"▁ELISA":3487,"▁data,":3488,"agic":3489,"▁facility":3490,"ibr":3491,"▁difference":3492,"▁intra":3493,"▁region.\n":3494,"▁objective":3495,"▁predominant":3496,"0%,":3497,"▁2014":3498,"▁presented":3499,"▁polym":3500,"▁non-f":3501,"▁insect":3502,"▁coronavirus":3503,"▁arboviral":3504,"▁temperatures":3505,"▁CHMI":3506,"▁IgM":3507,"▁deliver":3508,"▁highligh":3509,"▁synthesis":3510,"▁propose":3511,"▁behaviour":3512,"erythrocytic":3513,"▁because":3514,"▁Malays":3515,"▁dosing":3516,"g/m":3517,"▁recorded":3518,"-transmission":3519,"▁95%CI:":3520,"/Principal":3521,"▁family":3522,"▁Clinical":3523,"▁neonatal":3524,"▁promising":3525,"▁capture":3526,"▁pharmac":3527,"▁abundance":3528,"▁versus":3529,"overnment":3530,"_ST_ABS":3531,"-value":3532,"▁cumulative":3533,"-B":3534,"-gen":3535,".g":3536,"//":3537,"/or":3538,"1%":3539,"32":3540,"://":3541,"Rs":3542,"au":3543,"apt":3544,"cRNA":3545,"door":3546,"lation":3547,"lif":3548,"oe":3549,"yri":3550,"▁qPCR":3551,"inc":3552,"tial":3553,"▁oper":3554,"▁sle":3555,"▁inoc":3556,"▁cat":3557,"▁cam":3558,"▁mac":3559,"▁mild":3560,"▁made":3561,"▁and/or":3562,"▁flavivirus":3563,"▁re-":3564,"▁bed":3565,"▁breeding":3566,"vement":3567,"iable":3568,"urally":3569,"▁Pi":3570,"▁Pv":3571,"▁PBO":3572,"▁At":3573,"▁Aug":3574,"▁production":3575,"vers":3576,"▁land":3577,"▁lag":3578,"restim":3579,"▁course":3580,"▁compr":3581,"▁alloc":3582,"▁High":3583,"▁neigh":3584,"▁modeling":3585,"proxy":3586,"▁diseases,":3587,"▁Finally,":3588,"▁Nor":3589,"▁controls":3590,"▁unde":3591,"ildren":3592,"OVID-19":3593,"▁recurrent":3594,"▁recovery":3595,"▁arm":3596,"▁ampl":3597,"▁agent":3598,"▁prediction":3599,"▁outbreaks.\n":3600,"ressive":3601,"taining":3602,"▁areas,":3603,"▁ResultsA":3604,"-malarial":3605,"▁open":3606,"▁June":3607,"▁recently":3608,"▁hypn":3609,"okine":3610,"▁discrim":3611,"▁examined":3612,"▁Amaz":3613,"▁containing":3614,"▁mechanisms":3615,"▁sufficient":3616,"▁haemat":3617,"▁focused":3618,"▁phenotyp":3619,"▁initial":3620,"▁100%":3621,"olysis":3622,"▁account":3623,"RP2":3624,"▁integrated":3625,"overed":3626,"▁chloroquine":3627,"▁panel":3628,"▁January":3629,"paign":3630,"▁RH5.1":3631,"▁larval":3632,"▁successful":3633,"▁Effec":3634,"▁southern":3635,"▁biomark":3636,"orrhagic":3637,"▁co-circ":3638,"▁polymorph":3639,"yriproxy":3640,"▁sleep":3641,"▁Amazon":3642,"yriproxyfen":3643,"-ph":3644,"49":3645,"Ds":3646,"ME":3647,"PF":3648,"PI":3649,"Res":3650,"V)":3651,"],":3652,"cl":3653,"greg":3654,"itic":3655,"oA":3656,"yr":3657,"▁torm":3658,"ones":3659,"onotic":3660,"teor":3661,"▁source":3662,"▁my":3663,"orb":3664,"▁warning":3665,"ances":3666,"▁reinfec":3667,"atin":3668,"▁hosts":3669,"oding":3670,"ilir":3671,"▁AR":3672,"▁states":3673,"▁gain":3674,"▁connec":3675,"▁Since":3676,"och":3677,"▁DHF":3678,"ies.\n":3679,"▁West":3680,"ubin":3681,"▁along":3682,"▁adjusted":3683,"▁adapt":3684,"rich":3685,"▁One":3686,"▁outdoor":3687,"▁parasites.\n":3688,"ellular":3689,"▁Long":3690,"▁lowest":3691,"ventional":3692,"▁timing":3693,"▁monke":3694,"▁include":3695,"▁children.\n":3696,"▁qual":3697,"▁DENV-2":3698,"ailand":3699,"▁causing":3700,"▁decline":3701,"▁rob":3702,"▁BackgroundMalaria":3703,"▁improving":3704,"▁ResultsThe":3705,"▁phylog":3706,"-month":3707,".8%":3708,"▁remained":3709,"▁affecting":3710,"▁type":3711,"▁criter":3712,"▁ConclusionsThe":3713,"▁recep":3714,"▁receive":3715,"▁(IR":3716,"▁discus":3717,"▁females":3718,"▁prioritiz":3719,"▁schistosom":3720,"▁proposed":3721,"▁activities":3722,"▁probability":3723,"▁RDTs":3724,"▁doses":3725,"▁addition,":3726,"▁Kenya":3727,"▁ensemble":3728,"▁Uganda":3729,"▁baseline":3730,"▁diverse":3731,"▁Overall,":3732,"▁enhanced":3733,"▁frequently":3734,"oleste":3735,"▁scenarios":3736,"▁absence":3737,"pretation":3738,"▁dihydroartemisinin-piperaquine":3739,"oftware":3740,"{degrees}C":3741,"▁-tubulin-1":3742,"▁cynomolgi":3743,"▁August":3744,"teorological":3745,"ilirubin":3746,"-H":3747,"-pro":3748,"0)":3749,"5),":3750,"BA":3751,"I)":3752,"Our":3753,"co":3754,"hance":3755,"nel":3756,"uk":3757,"uts":3758,"vated":3759,"▁X":3760,"▁zo":3761,"▁{micro}":3762,"ins":3763,"▁tit":3764,"▁tiss":3765,"▁pep":3766,"▁div":3767,"▁done":3768,"ers.\n":3769,"ank":3770,"ations.\n":3771,"▁(T":3772,"imens":3773,"▁Po":3774,"▁Acc":3775,"▁weight":3776,"▁star":3777,"unte":3778,"eli":3779,"▁const":3780,"▁lactate":3781,"▁resource":3782,"▁respir":3783,"▁IF":3784,"ge;]":3785,"▁2,":3786,"▁27":3787,"undred":3788,"▁chain":3789,"▁Rep":3790,"redic":3791,"▁dengue.\n":3792,"▁align":3793,"▁mosquitoes,":3794,"▁Epid":3795,"▁35":3796,"▁virus,":3797,"▁control,":3798,"▁0.00":3799,